Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/plenumsledelsen.html.tmx
Source language: nob
Languages: smj

source: Plenumsledelsen.
smj: Ållestjåhkanime jådedibme

source: Medlem Jørn Are Gaski (uavhengig representant), nestleder Tor Gunnar Nystad (NSR), medlem Kristin Sara (NSR) og plenumsleder Tom Sottinen (Bb/Ap).
smj: Ållestjåhkanime jådedibme dahká ássjelistav, gåhttju ja jådet Sámedikke ållestjåhkanimijt Sámedikke mierredum barggoårnigij ja njuolgadusáj milta.

source: Plenumsledelsens oppgaver er blant annet å avgjøre permisjonssøknader, fremme innstillinger overfor plenum i spørsmål som omhandler Sametingets arbeidsorden og fatte nødvendig vedtak med hensyn til saksforberedelser for plenumsmøtene.
smj: Ållestjåhkanime jådedime dahkamusá le duola degu permisjåvnnååhtsåmusájt mierredit, mærrádusárvvalusájt ållestjåhkanibmáj åvdedit ássjijn ma guosski Sámedikke barggoårnigijt ja mierredit ássjegárvedime hárráj ållestjåhkanimijda.

source: Plenumsledelsen består av fem medlemmer som velges av og blant representantene i plenum.
smj: Ållestjåhkanime jådedimen li vidás gudi válljiduvvi ållestjåhkanime ájrrasijs.

source: Last ned bilder av plenumsledelsen
smj: Gåvå ållestjåhkanime jådedimes

source: Les mer om Sametingets plenum
smj: Lågå aj: Sámedikki ållestjåhkanibme

source: For valgperioden 2021-2025 består plenumsledelsen av følgende representanter:
smj: Válggagávdan 2021-2025 li dá ájrrasa ållestjåhkanime jådedimen:
